//
// let data = [
//         {
//             id: 1,
//             avatar: '',
//             name: 'Екатерина',
//             lastname: 'Дроздова',
//             text: 'Быстро, если есть очередь, то можно подождать на диванчиках. Ребята все вежливые, опрятные. Если есть вопросы, то очень толково все объясняют. Единственный минус - очень трудно найти место для парковки!'
//         },
//         {
//             id: 2,
//             avatar: '',
//             name: 'Альберт',
//             lastname: 'Акчурин',
//             text: 'Быстро, если есть очередь, то можно подождать на диванчиках. Ребята все вежливые, опрятные. Если есть вопросы, то очень толково все объясняют. Единственный минус - очень трудно найти место для парковки!'
//         },
//         {
//             id: 3,
//             avatar: '',
//             name: 'Михаил',
//             lastname: 'Игнатов',
//             text: 'Быстро, если есть очередь, то можно подождать на диванчиках. Ребята все вежливые, опрятные. Если есть вопросы, то очень толково все объясняют. Единственный минус - очень трудно найти место для парковки!'
//         },
//         {
//             id: 4,
//             avatar: '',
//             name: 'Дмитрий',
//             lastname: 'Спиридонов',
//             text: 'Быстро, если есть очередь, то можно подождать на диванчиках. Ребята все вежливые, опрятные. Если есть вопросы, то очень толково все объясняют. Единственный минус - очень трудно найти место для парковки!'
//         },
//         {
//             id: 5,
//             avatar: '',
//             name: 'Давид',
//             lastname: 'Белозеров',
//             text: 'Быстро, если есть очередь, то можно подождать на диванчиках. Ребята все вежливые, опрятные. Если есть вопросы, то очень толково все объясняют. Единственный минус - очень трудно найти место для парковки!'
//         },
//     ];
// export default data;


