
const data = [
        {
            id: 1,
            name: 'Екатерина',
            lastname: 'Дроздова',
            text: 'Крутая компания! Доставили все точно в срок!'
        },
        {
            id: 2,
            name: 'Альберт',
            lastname: 'Акчурин',
            text: 'Крутая компания! Доставили все точно в срок!'
        },
        {
            id: 3,
            name: 'Михаил',
            lastname: 'Игнатов',
            text: 'Крутая компания! Доставили все точно в срок!'
        },
        {
            id: 4,
            name: 'Дмитрий',
            lastname: 'Спиридонов',
            text: 'Крутая компания! Доставили все точно в срок!'
        },
        {
            id: 5,
            name: 'Давид',
            lastname: 'Белозеров',
            text: 'Крутая компания! Доставили все точно в срок!'
        },
    ];
export default data;


